[
    {
    "id": 1, "titulo": "Libera el estrés - Nivel inicial", "img": "img/liberar-estres.jpg", "imgClass": "img-curso", "imgAlt": "libera estres", "descripcion": "Es crucial liberar el estrés para mantener un equilibrio físico, mental y emocional. El estrés crónico puede tener efectos perjudiciales en nuestra salud, desde problemas físicos como dolores de cabeza y problemas digestivos, hasta consecuencias emocionales como la ansiedad y la depresión. Al liberar el estrés, podemos mejorar nuestra calidad de vida, fortalecer nuestro sistema inmunológico y promover un estado mental más positivo. Además, reduce la probabilidad de enfermedades relacionadas con el estrés, como enfermedades cardíacas y trastornos del sueño.", "descripcionClass": "descripcion-curso", "precio": "precio: $5000", "precioClass": "precio-curso"
    },
    {
    "id": 2, "titulo": "Mejora la calidad de tu sueño - Nivel: intermedio", "img": "img/mejorar-sueño.jpg", "imgClass": "img-curso", "imgAlt": "mejorar el sueño", "descripcion": "Mejorar la calidad del sueño es crucial para nuestra salud física, mental y emocional. Un buen sueño promueve la salud física al reparar el cuerpo y fortalecer el sistema inmunológico, además de regular el metabolismo. A nivel mental, el sueño adecuado mejora la función cognitiva, la memoria y la concentración. También influye en nuestro estado de ánimo, reduciendo la irritabilidad y la ansiedad, y mejorando la salud mental en general. Además, el sueño adecuado facilita la recuperación muscular y del ejercicio, fortalece el sistema inmunológico y nos ayuda a mantenernos sanos y resistentes a las enfermedades.", "descripcionClass": "descripcion-curso", "precio": "precio: $7000", "precioClass": "precio-curso"
    },
    {
    "id": 3, "titulo": "Detente a experimentar tus emociones - Nivel: elevado", "img": "img/experimentar-emociones.jpg", "imgClass": "img-curso", "imgAlt": "experimentar emociones", "descripcion": "Al experimentar conscientemente nuestras emociones, podemos aprender a manejar el estrés, mejorar nuestras relaciones interpersonales y aumentar nuestra autoconciencia. A través de la práctica de la atención plena y la autoexploración emocional, podemos cultivar una mayor comprensión y aceptación de nosotros mismos, lo que nos permite vivir de manera más auténtica y satisfactoria.", "descripcionClass": "descripcion-curso", "precio": "precio: $10000", "precioClass": "precio-curso"
    },
    {
    "id": 4, "titulo": "Emprende el viaje de sanar - Nivel: elevado", "img": "img/sanar.jpg", "imgClass": "img-curso", "imgAlt": "sanar", "descripcion": "Al embarcarnos en este viaje de sanación, podemos sanar nuestras relaciones, fortalecer nuestra autoestima y liberarnos de patrones negativos que nos limitan. La sanación espiritual nos conecta con nuestro ser más profundo y nos ayuda a encontrar un propósito más elevado en la vida. A medida que nos sanamos emocionalmente y espiritualmente, podemos experimentar una mayor alegría, satisfacción y plenitud en todas las áreas de nuestra vida.", "descripcionClass": "descripcion-curso", "precio": "precio: $12000", "precioClass": "precio-curso"
    }
]